ent-Recycler = переработчик мусора
    .desc = Большая дробящая машина, используемая для неэффективной переработки мелких предметов. На боковой стороне есть лампочки.

ent-IndustrialSmelter = Промышленная плавильня
    .desc = Огромная стационарная машина, способная прогрызать полы и стены. Для работы требуется питание.
    .suffix = Не размещать на карте

ent-IndustrialSmelterAdmeme = { ent-IndustrialSmelter }
    .desc = { ent-IndustrialSmelter.desc }
    .suffix = Без белого списка сетки, админское
