ent-Bible = библия
    .desc = Новая межзвёздная версия 2340.

ent-BibleNecronomicon = некрономикон
    .desc = Имеется пометка: Klatuu, Verata, Nikto -- Не забыть об этом опять!

ent-ActionBibleSummon = Призвать фамильяра
    .desc = Призовите фамильяра, который станет помогать вам и обретёт человекоподобный интеллект после вселения в него души.

ent-BibleTanakh = танах
    .desc = Для богоизбранных членов экипажа.

ent-BibleDruid = друидская дощечка
    .desc = Это тайна друидов!

ent-BibleCommunistManifesto = манифест коммунистической партии
    .desc = Сорвите маску человеколюбия с Капитала.

ent-BibleSatanic = сатанинская библия
    .desc = Что же может пойти не так?

ent-BibleNanoTrasen = кодекс нанотрейзимус
    .desc = Знакомая книга, содержащая Священные Рабочие Процедуры.

ent-BibleHonk = Веселье Матери Хонка
    .desc = О великая и славная Мать, владычица веселья, покровительница масок и забав! Благословенна она среди нас, шутов.

ent-BibleNarsie = Фолиант Нар-Си
    .desc = Что может пойти не так с книгой, покрытой кровью?

ent-BibleRatvar = Скрижаль Ратвара
    .desc = Священная реликвия культа часовых, благословлённая Часовым Правосудием — Ратваром.

ent-EvilLightEffect = { "" }
    .desc = { "" }

ent-HolyLightEffect = { "" }
    .desc = { "" }
