ent-ClothingNeckTieRed = красный галстук
    .desc = Красный галстук из нео-шёлка с зажимом.

ent-ClothingNeckTieDet = галстук детектива
    .desc = Свободно завязанный галстук — идеальный аксессуар для усталого детектива.

ent-ClothingNeckTieSci = галстук учёного
    .desc = Почему мы все должны носить эти нелепые галстуки?

ent-ClothingNeckTieBase = галстук
    .desc = Галстук на зажиме из неошёлка.

ent-ClothingNeckTieSerious = строгий галстук
    .desc = Идеально завязанный галстук, который поможет пережить рабочий день.
