uplink-revolver-python-name = Питон

uplink-revolver-python-desc = Брутально простой, эффективный и громкий револьвер Синдиката. Поставляется с бронебойными патронами. Использует патроны калибра .45 магнум.

uplink-esword-double-name = Двухклинковый энергетический меч

uplink-esword-double-desc = Гораздо более дорогая альтернатива обычному энергетическому мечу: с большим шансом отражения, большим углом атаки, более высоким уроном по конструкциям и большей скоростью замаха. Сильно шумит при включении и использовании.

uplink-hypereutactic-blade-name = Гиперэвтектический клинок

uplink-hypereutactic-blade-desc = Гигантский энергетический меч, сила которого соответствует его внешнему виду. Требуется держать в двух руках. Медленный и громоздкий, но довольно умелый в отражении. Ранее прославился благодаря оперативнику в маске радости. Вы бы не хотели увидеть, как он несётся на вас по коридору!

uplink-fire-axe-flaming-name = Пылающий топор

uplink-fire-axe-flaming-desc = Классическое оружие, оснащённое передовой атмос-технологией, позволяющей ему поджигать цели. Теперь с прочной прорезиненной рукояткой!

uplink-flash-grenade-name = Светошумовая граната

uplink-flash-grenade-desc = Стандартная светошумовая граната, ослепляющая и замедляющая движения всех, кто не имеет соответствующих средств защиты. Разумеется, это относится и к вам; прежде чем использовать её, убедитесь, что вы экипированы должным образом.

uplink-whitehole-grenade-name = Граната белой дыры

uplink-whitehole-grenade-desc = Граната, которая отталкивает всё вокруг в течение примерно 10 секунд. Очень полезно в небольших помещениях и при преследовании.

uplink-cluster-grenade-name = Кластерная граната

uplink-cluster-grenade-desc = Три разрывные гранаты, соединённые вместе. Кластер распадается после 3,5 секунд.

uplink-speedloader-magnum-name = Спидлоадер (.45 магнум ББ)

uplink-speedloader-magnu-desc = Спидлоадер с 6 бронебойными, полностью игнорирующими броню, патронами для револьвера. Совместим с "Питоном".

uplink-holster-name = Плечевая кобура

uplink-holster-desc = Глубокая плечевая кобура, способная вместить множество различных видов оружия.

uplink-headset-name = Полноразмерная гарнитура Синдиката

uplink-headset-desc = Гарнитура, позволяющая связываться с другими предателями. Имеет 4 ячейки для ключей шифрования.

uplink-voice-mask-name = Голосовая маска

uplink-voice-mask-desc = Противогаз, позволяющий подстраивать свой голос под кого угодно.

# Bundles
uplink-observation-kit-name = Набор наблюдателя

uplink-observation-kit-desc = В комплект входят консольная плата монитора камер наблюдения, и охранный визор, замаскированный под солнцезащитные очки.

uplink-emp-kit-name = Набор отключения электричества

uplink-emp-kit-desc = Ультимативное противодействие энергетическому оружию: Выводит из строя станнеры, разряжает дубинки-шокеры, садит лазерное оружие! Содержит 3 ЭМИ гранаты и имплантер ЭМИ. Примечание: не выводит из строя настоящее огнестрельное оружие.

uplink-buldog-bundle-name = Набор "Бульдог"

uplink-buldog-bundle-desc = Простой и надёжный: Содержит популярный дробовик Бульдог, 1 барабан пуль и 4 барабана дроби.

uplink-super-surplus-bundle-name = Ящик суперприпасов Синдиката

uplink-super-surplus-bundle-desc = Содержит случайное снаряжение Синдиката, общей стоимостью в 125 телекристаллов.

uplink-necronomicon-name = Некрономикон

uplink-necronomicon-desc = Нечестивая книга, позволяющая призвать демонического фамильяра.

uplink-banana-peel-explosive-name = Взрывная банановая кожура

uplink-banana-peel-explosive-desc = Они взорвутся от смеха, когда поскользнутся на ней!

uplink-clothing-chameleon-thieving-gloves-name = Хамелеонные воровские перчатки

uplink-clothing-chameleon-thieving-gloves-desc = Незаметно обчищайте карманы и улучшайте свой навык воровства с помощью этих новых модных перчаток. Они даже могут менять свой внешний вид, чтобы выглядеть как любая другая пара перчаток!

uplink-ultrabright-lantern-name = Сверхъяркий светильник

uplink-ultrabright-lantern-desc = Этот сверхъяркий фонарь можно использовать для ослепления людей, подобно вспышке.

uplink-syndicate-segway-crate-name = Сегвей Синдиката

uplink-syndicate-segway-crate-desc = Будьте врагом корпорации на стиле.
