station-event-vent-creatures-start-announcement = Внимание. В вентиляционных системах станции обнаружено большое скопление неопределённых жизненных форм. Пожалуйста, избавьтесь от этих существ, пока они не начали влиять на продуктивность станции.

station-event-vent-creatures-start-horde-announcement = Внимание. В вентиляционных системах станции обнаружено массовое перемещение неизвестных форм жизни. Ожидается, что они появятся в районе {$location}. Покиньте эту зону, чтобы избежать гибели персонала.
