ent-CrateArmorySMG = ящик пистолетов-пулемётов
    .desc = Содержит два мощных пистолета-пулемёта и четыре магазина. Чтобы открыть, необходим доступ уровня Оружейной.
    .suffix = { ent-CrateBaseSecure.suffix }

ent-CrateArmoryShotgun = ящик дробовиков
    .desc = Когда необходимо нашпиговать врага свинцом. Содержит два дробовика Силовик и немного обычных ружейных патронов. Чтобы открыть, необходим доступ уровня Оружейной.
    .suffix = { ent-CrateBaseSecure.suffix }

ent-CrateTrackingImplants = ящик с имплантами Трекер
    .desc = Содержит несколько следящих имплантов. Подходит для заключённых, которых вы хотите освободить, но за которыми продолжается наблюдение.
    .suffix = { ent-CrateBaseSecure.suffix }

ent-CrateTrainingBombs = ящик учебных бомб
    .desc = Содержит три маломощные учебные бомбы для обучения обезвреживанию и безопасной утилизации бомб, костюм сапёра в комплект не входит. Чтобы открыть, необходим доступ уровня Оружейной.
    .suffix = { ent-CrateBaseSecure.suffix }

ent-CrateArmoryLaser = ящик лазеров
    .desc = Содержит три стандартные лазерные винтовки. Чтобы открыть, необходим доступ уровня Оружейной.
    .suffix = { ent-CrateBaseSecure.suffix }

ent-CrateArmoryPistols = ящик пистолетов
    .desc = Содержит два стандартных пистолета Nanotrasen, и 4 магазина к ним. Чтобы открыть, необходим доступ уровня Оружейной.
    .suffix = { ent-CrateBaseSecure.suffix }

ent-CrateSecurityRiot = ящик снаряжения против беспорядков
    .desc = Содержит два комплекта противоударной брони, шлемов, щитов и дробовиков "Силовик", заряженных травматическими патронами. Дополнительные боеприпасы входят в комплект. Чтобы открыть, необходим уровень доступа Оружейная.
    .suffix = { ent-CrateBaseSecure.suffix }

ent-CrateArmoryRifle = ящик винтовок
    .desc = Содержит две мощные штурмовые винтовки и четыре магазина. Чтобы открыть, необходим доступ уровня Оружейная.
    .suffix = { ent-CrateBaseSecure.suffix }

ent-CrateArmoryMosin = ящик с винтовками Мосина
    .desc = Надёжная, до смешного дешёвая и адски громкая. Внутри три винтовки Мосина и 12 обойм с патронами калибра .30. Для открытия нужен доступ в оружейную.
    .suffix = { ent-CrateBaseSecure.suffix }
