ent-CrateJanitorBiosuit = ящик биозащитных костюмов уборщика
    .desc = Содержит 2 костюма биологической защиты, чтобы никакая зараза не отвлекала вас от уборки станции.

ent-CrateJanitorialCleanerGrenades = ящик с чистящими гранатами
    .desc = Внутри две коробки чистящих гранат — для въевшихся пятен.

ent-CrateJanitorialColorfulLights = ящик с разноцветными лампами
    .desc = Вечеринка начинается, когда становится трудно видеть, слегка кружится голова и болят уши. Внутри двенадцать ламповых трубок и двенадцать лампочек разных цветов.

ent-CrateJanitorialHolidayLights = ящик с праздничными огнями
    .desc = Украсьте станцию праздничными огнями! Внутри двенадцать красных и двенадцать зелёных ламповых трубок.

ent-CrateJanitorialMousetraps = ящик с мышеловками
    .desc = Мышеловки — на случай, если весь сервис терроризирует целая орда крыс. Используйте умеренно… или как хотите.

ent-CrateJanitorialReplacementLights = ящик со сменными лампами
    .desc = Да озарит эту станцию свет Эфира! Или хотя бы свет двенадцати люминесцентных трубок и двенадцати ламп накаливания.

ent-CrateJanitorialSupplies = ящик с уборочными принадлежностями
    .desc = Дайте отпор грязи с набором уборщика от Nanotrasen™! Внутри три ведра, предупреждающие знаки и чистящие гранаты. Также в комплекте швабра, метла, чистящий спрей, проволочная щётка, тряпка и мусорный мешок.
