ent-BasePlushieLizardJob = { ent-PlushieLizard }
    .desc = { ent-PlushieLizard.desc }

ent-PlushieLizardJobAtmospherictechnician = плюшевая ящерица-атмосферный техник
    .desc = Очаровательная мягкая игрушка в виде ящеролюда-атмосферного техника. Слегка пахнет фрезоном.

ent-PlushieLizardJobBartender = плюшевая ящерица-бармен
    .desc = Очаровательная мягкая игрушка в виде ящеролюда-бармена. Его язык испачкан алкоголем.

ent-PlushieLizardJobBotanist = плюшевая ящерица-ботаник
    .desc = Очаровательная мягкая игрушка в виде ящеролюда-ботаника. На лапах колючки, а сама игрушка слегка пахнет удобрениями.

ent-PlushieLizardJobBoxer = плюшевая ящерица-боксёр
    .desc = Очаровательная мягкая игрушка в виде ящеролюда-боксёра. Нитки на его перчатках начинают распускаться.

ent-PlushieLizardJobCaptain = плюшевая ящерица-капитан
    .desc = Очаровательная мягкая игрушка в виде ящеролюда-капитана. Его морда испачкана пирогом.

ent-PlushieLizardJobCargotechnician = плюшевая ящерица-грузчик
    .desc = Очаровательная мягкая игрушка в виде ящеролюда-грузчика. Крошки пенопластового наполнителя застряли между чешуйками.

ent-PlushieLizardJobChaplain = плюшевая ящерица-священник
    .desc = Очаровательная мягкая игрушка в виде ящеролюда-священника. Слегка пахнет благовониями.

ent-PlushieLizardJobChef = плюшевая ящерица-повар
    .desc = Очаровательная мягкая игрушка в виде ящеролюда-повара. Слегка пахнет специями, а фартук забрызган маслом.

ent-PlushieLizardJobChemist = плюшевая ящерица-химик
    .desc = Очаровательная мягкая игрушка в виде ящеролюда-химика. Некоторые участки испачканы химикатами.

ent-PlushieLizardJobChiefengineer = плюшевая ящерица-главный инженер
    .desc = Очаровательная мягкая игрушка в виде ящеролюда-главного инженера. Она покрыта металлической стружкой и брызгами от сварки.

ent-PlushieLizardJobChiefmedicalofficer = плюшевая ящерица-главврач
    .desc = Очаровательная мягкая игрушка в виде ящеролюда-главврача. Хвост игрушки уже не раз пришивали обратно — вероятно, после тренировок по хирургии.

ent-PlushieLizardJobClown = плюшевая ящерица-клоун
    .desc = Очаровательная мягкая игрушка в виде ящеролюда-клоуна. Если нажать на нос, он пищит.

ent-PlushieLizardJobDetective = плюшевая ящерица-детектив
    .desc = Очаровательная мягкая игрушка в виде ящеролюда-детектива. Кажется, она готова распутать загадочное дело.

ent-PlushieLizardJobHeadofpersonnel = плюшевая ящерица-глава персонала
    .desc = Очаровательная мягкая игрушка в виде ящеролюда-главы персонала. Снаружи она выглядит восторженной, но, вероятно, ей так же скучно, как и вам.

ent-PlushieLizardJobHeadofsecurity = плюшевая ящерица-глава службы безопасности
    .desc = Очаровательная мягкая игрушка в виде ящеролюда-главы службы безопасности. Похоже, её несколько раз рвали и зашивали.

ent-PlushieLizardJobJanitor = плюшевая ящерица-уборщик
    .desc = Очаровательная мягкая игрушка в виде ящеролюда-уборщика. Слегка пахнет чистящими средствами.

ent-PlushieLizardJobLawyer = плюшевая ящерица-адвокат
    .desc = Очаровательная мягкая игрушка в виде ящеролюда-адвоката. Значок адвоката едва держится после долгих часов, когда его теребили.

ent-PlushieLizardJobLibrarian = плюшевая ящерица-библиотекарь
    .desc = Очаровательная мягкая игрушка в виде ящеролюда-библиотекаря. За годы наблюдения за стойкой её цвет выцвел.

ent-PlushieLizardJobMedicaldoctor = плюшевая ящерица-врач
    .desc = Очаровательная мягкая игрушка в виде ящеролюда-врача. Похоже, её хорошо выстирали.

ent-PlushieLizardJobMedicalintern = плюшевая ящерица-интерн
    .desc = Очаровательная мягкая игрушка в виде ящеролюда-интерна. Слегка пахнет антисептиком.

ent-PlushieLizardJobMime = плюшевая ящерица-мим
    .desc = Очаровательная мягкая игрушка в виде ящеролюда-мима. Она молча смотрит на вас; её мотивы неизвестны.

ent-PlushieLizardJobMultiweh = плюшевая ящерица-мультивах
    .desc = Очаровательная мягкая игрушка в виде ящеролюда, который работает на всех должностях! Игрушка на все лапы. Где-то вдали слышен плач главы персонала.

ent-PlushieLizardJobMusician = плюшевая ящерица-музыкант
    .desc = Очаровательная мягкая игрушка в виде ящеролюда-музыканта. Слегка пахнет потом, а несколько струн вот-вот порвутся.

ent-PlushieLizardJobParamedic = плюшевая ящерица-парамедик
    .desc = Очаровательная мягкая игрушка в виде ящеролюда-парамедика. На ней пришито несколько маленьких бинтов.

ent-PlushieLizardJobPassenger = плюшевая ящерица-пассажир
    .desc = Очаровательная мягкая игрушка в виде ящеролюда-пассажира. Его глаза чуть более бусинчатые, чем у остальных.

ent-PlushieLizardJobPsychologist = плюшевая ящерица-психолог
    .desc = Очаровательная мягкая игрушка в виде ящеролюда-психолога. Кажется, ей нравится молча вас слушать.

ent-PlushieLizardJobQuartermaster = плюшевая ящерица-квартирмейстер
    .desc = Очаровательная мягкая игрушка в виде ящеролюда-квартирмейстера. Она покрыта липкими следами от тысяч накладных на грузы.

ent-PlushieLizardJobReporter = плюшевая ящерица-репортёр
    .desc = Очаровательная мягкая игрушка в виде ящеролюда-репортёра. Слегка пахнет типографской краской.

ent-PlushieLizardJobResearchassistant = плюшевая ящерица-ассистент учёного
    .desc = Очаровательная мягкая игрушка в виде ящеролюда-ассистента учёного. Слегка пахнет жжёной бумагой.

ent-PlushieLizardJobResearchdirector = плюшевая ящерица-научный руководитель
    .desc = Очаровательная мягкая игрушка в виде ящеролюда-научного руководителя. На ней несколько следов от ожогов.

ent-PlushieLizardJobSalvagespecialist = плюшевая ящерица-утилизатор
    .desc = Очаровательная мягкая игрушка в виде ящеролюда-утилизатора. Похоже, она уже давно познала холод космоса.

ent-PlushieLizardJobScientist = плюшевая ящерица-учёный
    .desc = Очаровательная мягкая игрушка в виде ящеролюда-учёного. На ней несколько следов от укусов — вероятно, любопытной обезьяны.

ent-PlushieLizardJobSecuritycadet = плюшевая ящерица-кадет СБ
    .desc = Очаровательная мягкая игрушка в виде ящеролюда-кадета службы безопасности. Похоже, по ней прошёл разряд тока.

ent-PlushieLizardJobSecurityofficer = плюшевая ящерица-офицер СБ
    .desc = Очаровательная мягкая игрушка в виде ящеролюда-офицера службы безопасности. Наполнитель свалялся от многочисленных ударов.

ent-PlushieLizardJobServiceworker = плюшевая ящерица-работник сервиса
    .desc = Очаровательная мягкая игрушка в виде ящеролюда-работника сервиса. Пахнет смесью чистящих средств и еды.

ent-PlushieLizardJobStationengineer = плюшевая ящерица-инженер станции
    .desc = Очаровательная мягкая игрушка в виде ящеролюда-инженера станции. Его лапы испачканы маслом.

ent-PlushieLizardJobTechnicalassistant = плюшевая ящерица-технический ассистент
    .desc = Очаровательная мягкая игрушка в виде ящеролюда-технического ассистента. Слегка пахнет горелой проводкой.

ent-PlushieLizardJobWarden = плюшевая ящерица-смотритель
    .desc = Очаровательная мягкая игрушка в виде ящеролюда-смотрителя. Пахнет чёрным порохом и оружейным маслом.

ent-PlushieLizardJobZookeeper = плюшевая ящерица-смотритель зоопарка
    .desc = Очаровательная мягкая игрушка в виде ящеролюда-смотрителя зоопарка. К ней прилипла шерсть гориллы.
