changeling-role-greeting =
    Вы — генокрад, чрезвычайно умный хищник.
    Ваша основная задача — выбраться со станции живым, принимая облики других обитателей этой станции.
    Вы голодны и не продержитесь долго без пропитания...
    Убивайте, поглощайте, прячьтесь, выживайте.
changeling-briefing =
    Вы — генокрад.
    Вы обладаете способностью принимать облики тех, кого поглощаете, чтобы избежать мрачной участи.
objective-issuer-changeling = [color=#FA2A55]Разум улья[/color]
changeling-round-end-agent-name = генокрад

space-changeling-role-greeting =
    Вы — генокрад, высокоинтеллектуальный хищник.
    Десятилетиями дрейфуя в замороженном состоянии в космосе, вы оказались рядом с космической станцией, переполненной сочными членами экипажа.
    Вы голодны и долго не протянете без пищи...
    Убивайте. Поглощайте. Прячьтесь. Выживайте.