command-description-clone-humanoidappearance = Копирует внешний вид гуманоида указанной сущности всем сущностям на входе.

command-description-clone-comps = Копирует все компоненты указанной сущности всем сущностям на входе. Работает только с поддерживаемыми компонентами.

command-description-clone-equipment = Копирует снаряжение указанной сущности всем сущностям на входе. Используются базовые прототипы, поэтому изменения снаряжения не сохранятся в копиях.

command-description-clone-implants = Копирует импланты указанной сущности всем сущностям на входе. Используются базовые прототипы, поэтому изменения имплантов не сохранятся в копиях.

command-description-clone-storage = Копирует содержимое хранилища указанной сущности всем сущностям на входе. Используются базовые прототипы, поэтому изменения содержимого не сохранятся в копиях.
