command-description-dynamicrule-list = Перечисляет все активные динамические правила; обычно оно всего одно.

command-description-dynamicrule-get = Возвращает активное в данный момент динамическое правило.

command-description-dynamicrule-budget = Возвращает текущий бюджет переданного по конвейеру динамического правила или правил.

command-description-dynamicrule-adjust = Изменяет бюджет переданного по конвейеру динамического правила или правил на указанную величину.

command-description-dynamicrule-set = Устанавливает бюджет переданного по конвейеру динамического правила или правил в указанное значение.

command-description-dynamicrule-dryrun = Возвращает список правил, которые могли бы активироваться, если бы правило запустилось сейчас, с учётом текущего контекста. Это не полный перечень всех возможных правил, а лишь выборка тех, которые допустимы в данный момент.

command-description-dynamicrule-executenow = Выполняет переданное по конвейеру динамическое правило так, будто наступило время его очередного обновления.

command-description-dynamicrule-rules = Возвращает список всех правил, созданных переданным по конвейеру динамическим правилом.
