# Команда msg
command-description-msg-subtle = Отправляет сущностям на входе сочетание всплывающего уведомления и сообщения. Работает так же, как административное действие «Ненавязчивое сообщение». Передаёт дальше сущности, успешно получившие сообщение.

command-description-msg-chat = Отправляет сообщение в чат сеансам сущностей на входе. Передаёт дальше сущности, успешно получившие сообщение.

command-description-msg-popup = Показывает всплывающее уведомление над сущностями на входе. Можно указать, чтобы его видел только адресат.

command-description-msg-tippy = Отправляет Tippy сеансам сущностей на входе. Необходимо указать все параметры. Передаёт дальше сущности, успешно получившие Tippy.
