command-description-statuseffect-add = Добавляет указанное время в секундах к длительности эффекта состояния или создаёт эффект с такой длительностью.

command-description-statuseffect-update = Устанавливает длительность эффекта состояния равной большему из указанного и текущего времени. Если время равно 0, длительность будет бесконечной.

command-description-statuseffect-set = Устанавливает длительность эффекта состояния равной указанному времени в секундах. Если время равно 0, длительность будет бесконечной.

command-description-statuseffect-remove = Уменьшает длительность эффекта состояния с указанным прототипом на заданное время. Если время не указано, удаляет эффект состояния.
