ent-DeskBell = настольный звонок
    .desc = Краеугольный камень любой работы по обслуживанию клиентов. Вы испытываете непреодолимое желание позвонить в него.

ent-BaseDeskBell = { ent-BaseItem }
    .desc = { "" }

ent-DeskBuzzer = настольный зуммер
    .desc = Продвинутый инструмент обслуживания клиентов. Вас неудержимо тянет нажать на него.

ent-DeskHorn = настольный клаксон
    .desc = Основа любого клоунского бизнеса. Вас неудержимо тянет дунуть в него.

ent-EmptyDeskBell = незаконченный настольный звонок
    .desc = Пустой звонок без звукового механизма.
