ent-ParcelWrap = обёрточная бумага
    .desc = Бумага, которой упаковывают вещи для транспортировки.

ent-WrappedParcel = завёрнутая посылка
    .desc = Что-то завёрнутое в бумагу. Интересно, что же внутри...

ent-ParcelWrapTrash = обёрточная бумага
    .desc = Разочаровывающие остатки распакованной посылки.

ent-BaseWrappedParcel = { "" }
    .desc = { "" }

ent-ParcelWrapAdmeme = блюспейс-упаковка
    .desc = Бумага для упаковки предметов при транспортировке. Похоже, внутри неё помещается необычайно много пространства.
    .suffix = Админский

ent-WrappedParcelHumanoid = завёрнутая посылка
    .desc = Что-то, завёрнутое в бумагу. Подозрительно напоминает человека.
