cmd-align-desc =
    Автоматически выравнивает все закреплённые шлюзы, двери, противопожарные двери и другие объекты по соседним конструкциям.

    Используйте параметр [dry run], чтобы выполнить проверку без поворота объектов.
cmd-align-help = Использование: {$command} [MapID] [dry run?]
cmd-align-no-release = Эту команду нельзя использовать, если игра запущена в конфигурации RELEASE.
cmd-align-hint-id = Идентификатор карты
cmd-align-hint-dry = dry run?
cmd-align-feedback-none = {$dry ->
[true] ПРОБНЫЙ ЗАПУСК: не найдено
*[false] Не найдено
} объектов, совместимых с AlignerSystem!
cmd-align-feedback-good = {$dry ->
[true] ПРОБНЫЙ ЗАПУСК: не найдено
*[false] Не найдено
} неправильно выровненных объектов.
cmd-align-feedback = {$dry ->
[true] ПРОБНЫЙ ЗАПУСК: найдено
*[false] Найдено и исправлено
} {$fixed ->
[one] {$fixed} неправильно выровненный объект.
[few] {$fixed} неправильно выровненных объекта.
[many] {$fixed} неправильно выровненных объектов.
*[other] {$fixed} неправильно выровненного объекта.
}
