ent-Basketball = баскетбольный мяч
    .desc = Где спортивная площадка?

ent-Football = мяч для регби
    .desc = Рукояйцо, не для игры в ногомяч.

ent-BeachBall = пляжный мяч
    .desc = Простой пляжный мяч — один из самых популярных продуктов компании Nanotrasen. 'Почему мы делаем пляжные мячи? Потому что мы можем! (TM)' — Nanotrasen.

ent-TennisBall = теннисный мяч
    .desc = Пушистый шар бесконечного предательства.

ent-BaseSportsBall = { "" }
    .desc = { "" }

ent-EvilBeachBall = { ent-BeachBall }
    .desc = Кто-то несмываемыми чернилами нарисовал на этом пляжном мяче «>:3c».
    .suffix = ЗЛО/АДМИНМЕМ
