ent-FoamCrossbow = поролоновый арбалет
    .desc = Целясь этим в офицеров, будьте готовы словить свинца.

ent-RevolverCapGun = игрушечный пистолет
    .desc = Выглядит почти как настоящий! От 8 лет и старше.

ent-RevolverCapGunFake = { ent-RevolverCapGun }
    .desc = { ent-RevolverCapGun.desc }
    .suffix = Боевой

ent-FoamBlade = пеноклинок
    .desc = Полустёртая надпись на нём выглядит непонятной игрой слов с использованием местных идиоматических выражений.

ent-ToySword = игрушечный меч
    .desc = Новый пластиковый меч от Sandy-Cat! Имеет реалистичный звук и насыщенный цвет! Почти как настоящий!

ent-FoamCutlass = игрушечная абордажная сабля
    .desc = Переоденьтесь в пирата и заставьте своих друзей пройти по доске.

ent-CardSword = картонный меч
    .desc = Картонная трубка, превращённая в меч.

ent-ToyHammer = резиновый молоток
    .desc = Ярко раскрашенный молоток из резины.

ent-WeaponRifleFoam = Астро-Ас Сила Пенопласта
    .desc = Первоклассная пенопластовая винтовка высочайшего качества. Её пластик прочен на ощупь, а механизмы надёжены.

ent-BaseToyGun = { "" }
    .desc = { "" }

ent-BaseToySword = { "" }
    .desc = { "" }

ent-WeaponStickyHand = липкая рука
    .desc = Говорят, ты слишком далеко тянешься. Говорят, это притянуто за уши. Ты им ещё покажешь — и приклеишь их к месту.
