uplink-syndicate-id-card-desc = Адаптивная карта Синдиката с доступом Синдиката. Отлично сочетается с перенастроенными дверями. Не копирует доступ, но её можно настроить для обмана охранных визоров и журналов доступа.

uplink-syndicate-id-card-name = Адаптивная карта Синдиката

uplink-travel-camera-desc = Оглушайте людей своим фотографическим мастерством и совершенно легальной вспышкой камеры. Вы будете выглядеть как турист.

uplink-travel-camera-name = Туристическая камера

uplink-weighted-coin-desc = Особая монета, всегда падающая решкой. Выглядит как монеты орёл/решка на станциях NanoTrasen.

uplink-weighted-coin-name = Монета с грузиком

uplink-exploding-syndicate-bomb-fake-name = Муляж бомбы Синдиката

uplink-exploding-syndicate-bomb-fake-desc = Учебная бомба, тщательно подготовленная, чтобы выглядеть совсем как настоящая. По всем параметрам похожа на бомбу Синдиката, но вызывает лишь небольшой взрыв.

uplink-agent-id-card-name = ID карта Агента

uplink-agent-id-card-desc = Модифицированная ID карта, которая может копировать доступы с других карт и менять своё имя и должность по усмотрению.

uplink-stealth-box-name = Стелс-коробка

uplink-stealth-box-desc = Ящик, оснащённый технологией невидимости. Пробирайтесь незамеченными, но не двигайтесь слишком быстро, иначе вы раскроете себя!

uplink-encryption-key-name = Ключи шифрования Синдиката

uplink-encryption-key-desc = Два ключа шифрования для доступа к секретной частоте наших специальных агентов. Отдайте второй товарищу, но следите, чтобы он не попал в руки противника.

uplink-binary-translator-key-name = Двоичный ключ шифрования

uplink-binary-translator-key-desc = Позволяет подключиться к двоичному каналу связи роботов. По нему лучше не говорить, по крайней мере, без голосовой маски.

# Misc
uplink-cyberpen-name = Ручка Cybersun

uplink-cyberpen-desc = Ручка юридического отдела Cybersun, бесценная при необходимости подделать документы и сбежать из тюрьмы. Смутно пахнет хардлайтом и спекуляциями на войне.

uplink-decoy-disk-name = Фальшивый диск ядерной аутентификации

uplink-decoy-disk-desc = Кусок пластика с лентикулярным принтом, сделанным так, чтобы быть похожим на диск ядерной аутентификации.

uplink-chameleon-projector-name = Маскировочный проектор

uplink-chameleon-projector-desc = Растворитесь на виду, создав вокруг себя голограмму предмета и замаскировавшись под него! Не используйте устройство для игры «Прятки с предметами».

uplink-bribe-name = Набор лоббиста

uplink-bribe-desc = Сердечный подарок, который может помочь вам изменить чьё-то мнение. Настоящие или фальшивые? Да.

uplink-smuggler-satchel-name = Сумка контрабандиста

uplink-smuggler-satchel-desc = Удобная, подозрительная на вид сумка. Достаточно плоская, чтобы поместиться под напольной плиткой.
