uplink-syndicate-id-card-desc = Адаптивная карта Синдиката с доступом Синдиката. Отлично сочетается с перенастроенными дверями. Не копирует доступ, но её можно настроить для обмана охранных визоров и журналов доступа.
uplink-syndicate-id-card-name = Адаптивная карта Синдиката
uplink-travel-camera-desc = Оглушайте людей своим фотографическим мастерством и совершенно легальной вспышкой камеры. Вы будете выглядеть как турист.
uplink-travel-camera-name = Туристическая камера
uplink-weighted-coin-desc = Особая монета, всегда падающая решкой. Выглядит как монеты орёл/решка на станциях NanoTrasen.
uplink-weighted-coin-name = Монета с грузиком
