uplink-briefcase-gun-desc = Неприметный портфель со встроенным компактным C-20K. Осторожно, не сжимайте ручку слишком сильно!

uplink-briefcase-gun-name = Портфель-пистолет

uplink-holoclown-kit-name = Набор "Голоклоун"

uplink-holoclown-kit-desc =
    Совместная разработка компании Cybersun и Honk.co. Содержит инъектор, в котором находится разумный метафизический клоун из твёрдого света, который в неактивном состоянии скрывается в теле пользователя.
    Голоклоун имеет карманы, в которых может хранить вещи, руку, которой он может взаимодействовать с миром, невосприимчив к опасностям атмосферы и устойчив к механическу урону, но разделяет получаемые повреждения с хозяином.

# Job Specific
uplink-gatfruit-seeds-name = Пакет семян гатфрукта

uplink-gatfruit-seeds-desc = И кто сказал, что пушки не растут на деревьях?

uplink-holy-hand-grenade-name = Святая ручная граната

uplink-holy-hand-grenade-desc = Благослови, Господи, свою ручную гранату, каковою можешь Ты в своей милости разносить врагов Твоих на маленькие кусочки.

uplink-revolver-cap-gun-fake-name = Фальшивый игрушечный пистолет

uplink-revolver-cap-gun-fake-desc = Одурачьте своих врагов! Использует как пистоны, так и патроны калибра .45 магнум. Последними и будет заряжен при покупке.

uplink-hot-potato-name = Горячая картошка

uplink-hot-potato-desc = После активации эту бомбу замедленного действия нельзя бросить — только передать кому-то другому!

uplink-chimp-upgrade-kit-name = Чип улучшения револьвера М.А.Р.Т.Ы.Х.

uplink-chimp-upgrade-kit-desc = Вставьте этот чип в стандартный М.А.Р.Т.Ы.Х., чтобы он смог стрелять омега-частицами. Омега-частицы причиняют сильные ожоги и способствуют переходу аномалий в сверхкритическое состояние.

uplink-proximity-mine-name = Неконтактная мина

uplink-proximity-mine-desc = Мина, замаскированная под знак мокрого пола.

uplink-cluster-banana-peel-name = Кластерный банан

uplink-cluster-banana-peel-desc = После приземления распадается на 6 взрывных банановых кожур, которые автоматически детонируют через 20 секунд, если на них никто не поскользнётся.

uplink-cane-blade-name = Трость с клинком

uplink-cane-blade-desc = Трость со спрятанным клинком, который можно в любой момент вынуть.

uplink-saw-advanced-name = Продвинутая циркулярная пила

uplink-saw-advanced-desc = Передовой хирургический инструмент, предназначенный для разрезания плоти и костей

uplink-syndicate-sponge-box-name = Коробка губок Синдиката

uplink-syndicate-sponge-box-desc = Коробка с 6 губками Синдиката, замаскированными под обезьяньи кубики, которые при контакте с водой превращаются в различных злобных диких животных.

uplink-combat-bakery-name = Набор боевой выпечки

uplink-combat-bakery-desc = Набор подпольного печёного оружия. Содержит меч-багет, пару метательных круассанов и микроволновую плату Синдиката для изготовления новых. Когда дело будет сделано, съешьте все улики.

uplink-acolyte-armor-name = Доспехи аколита

uplink-acolyte-armor-desc = Маст-хэв для любого уважающего себя лидера культа. Зловеще-выглядящие доспехи, сделанные из костей, и удивительно устойчивые к повреждениям.
