uplink-bulldog-bundle-desc = Комплект для серьёзных дел: популярный дробовик Bulldog, барабан с 12-калиберными пулями и четыре барабана с картечью.

uplink-bulldog-bundle-name = Комплект Bulldog

uplink-bulldog-desc = Компактный и мощный — популярный дробовик Bulldog.

uplink-bulldog-name = Bulldog

uplink-c20r-desc = Старая добрая классика — пистолет-пулемёт C-20r.

uplink-c20r-name = C-20r

uplink-energycrossbow-desc = Излюбленное оружие оперативников, предпочитающих неподвижных жертв. Выпускает регенерирующие токсичные стрелы, мгновенно валящие цель с ног.

uplink-energycrossbow-name = Миниатюрный энергетический арбалет

uplink-grenade-launcher-desc = Старый гранатомёт China Lake в комплекте с пятью противопехотными боеприпасами.

uplink-grenade-launcher-name = China Lake

uplink-hushpup-desc = Мощный бесшумный дробовик с небольшим магазином. Использует патроны .50 калибра.

uplink-hushpup-name = Hushpup

# Weapons
uplink-pistol-viper-name = Гадюка

uplink-pistol-viper-desc = Небольшой, легко скрываемый, но маломощный пистолет. Оснащён полностью автоматической ствольной коробкой. Использует патроны калибра .35 авто.

uplink-estoc-bundle-name = Набор "Марксманская винтовка Эсток"

uplink-estoc-bundle-desc = Марксманская винтовка Эсток, оснащённая оптическим прицелом среднего приближения, для ведения боя на дальних дистанциях. В комплекте с двумя магазинами патронов калибра .20 винтовочные.

uplink-pistol-cobra-name = Кобра

uplink-pistol-cobra-desc = Пистолет суровых робастных агентов, с интегрированным глушителем. Использует патроны калибра .25 безгильзовый.

uplink-rifle-mosin-name = Кардашёв-Мосин

uplink-rifle-mosin-desc = Затворная винтовка, повидавшая не одну войну. Не современная ни по каким стандартам, заряжается вручную и имеет ужасную отдачу, но зато дешёвая.

uplink-esword-name = Энергетический меч

uplink-esword-desc = Очень опасный энергомеч, способный отражать выстрелы. В выключенном состоянии может храниться в карманах. Сильно шумит при использовании или включении.

uplink-edagger-name = Энергокинжал

uplink-edagger-desc = Небольшой энергитический кинжал, удобно замаскированный под ручку.

uplink-gloves-north-star-name = Перчатки Полярной звезды

uplink-gloves-north-star-desc = Пара перчаток, которые значительно сокращают время между ударами, позволяя избивать людей до смерти шквалом ударов.

uplink-gloves-knuckleduster-name = Кастеты Синдиката

uplink-gloves-knuckleduster-desc = Пара пластитановых кастетов, позволяющий вам сломать челюсть капитана вдребезги всего одним ударом.

uplink-knives-kit-name = Набор метательных ножей

uplink-knives-kit-desc = Набор из 4 фирменных метательных ножей Синдиката, идеально подходящих для вонзания в тело жертвы. Полностью игноририруют броню при метании.

uplink-sniper-bundle-name = Набор снайпера

uplink-sniper-bundle-desc = Неприметный чемодан, в котором находятся Христов, 10 запасных патронов и удобная маскировка.

uplink-c20r-bundle-name = Набор "C-20r"

uplink-c20r-bundle-desc = Старый добрый: Классический пистолет-пулемёт C-20r в комплекте с тремя магазинами.

uplink-grenade-launcher-bundle-name = Набор "China-Lake"

uplink-grenade-launcher-bundle-desc = Старый гранатомёт China-Lake, снабжённый 11 гранатами различной поражающей способности.

uplink-l6-saw-bundle-name = Набор "L6 Saw"

uplink-l6-saw-bundle-desc = Ещё больше дакки: культовый лёгкий пулемёт L6 в комплекте с 2 коробами патронов.

uplink-rigged-boxing-gloves-name = Нечестные боксёрские перчатки

uplink-rigged-boxing-gloves-desc = Порхай как бабочка, жаль как пчела.

uplink-eshield-name = Энергощит

uplink-eshield-desc = Экзотический энергощит, отражающий почти все лазерные лучи, а также немного защищающий от пуль и других физических атак.
