ent-BaseHandheldGrinder = { ent-BaseItem }
    .desc = { "" }

ent-HandheldJuicer = ручная соковыжималка
    .desc = Используется для получения сока из небольшого количества предметов.

ent-HandheldJuicerMakeshift = самодельная соковыжималка
    .desc = Используется для получения сока из небольшого количества предметов. Упрощённая деревянная версия.

ent-IncompleteHandheldJuicer = недоделанная ручная соковыжималка
    .desc = Кое-как скреплённые куски дерева и пластика.

ent-IncompleteMortarAndPestle = недоделанные ступка и пестик
    .desc = Несколько скреплённых деревянных досок.

ent-MortarAndPestle = ступка и пестик
    .desc = Используются для измельчения небольшого количества предметов.

ent-MortarAndPestleMakeshift = самодельные ступка и пестик
    .desc = Используются для измельчения небольшого количества предметов. Упрощённая деревянная версия.
