news-dataset-1 = Дерево застряло в таракане; пожарные в недоумении.
news-dataset-2 = Броненосцы требуют убрать трубкозубов из словаря: «Мы здесь были первыми».
news-dataset-3 = Ангела, танцевавшего на булавочной головке, попросили прекратить; ему выписали штраф за нарушение общественного порядка.
news-dataset-4 = Буквы заявили, что они лучше цифр: «Так было всегда».
news-dataset-5 = Ручки объявили карандаши устаревшими: «Свинцу конец».
news-dataset-6 = Камень и бумага подали на ножницы в суд за дискриминацию.
news-dataset-7 = В откровенной автобиографии стейк признался, что никогда не любил сидеть рядом с картошкой.
news-dataset-8 = Сурок бросил считать, сколько раз он колол дрова: «Больше никогда».
news-dataset-9 = «Кис-кис» больше не считается предпочтительным способом приманить таяран.
news-dataset-10 = Мужчина пролетел 7000 световых лет, чтобы вернуть потерянный платочек: «Он был моим любимым».
news-dataset-11 = Новая дорожка для боулинга, обстреливающая игроков мини-метеоритами, пользуется огромной популярностью.
news-dataset-12 = Скрелл женился на компьютере; на свадьбу пришли 100 модемов.
news-dataset-13 = Повар сообщил, что успешно использует губную гармошку вместо тёрки для сыра.
news-dataset-14 = Nanotrasen изобрела платок, который после чихания говорит: «Будь здоров!».
news-dataset-15 = Клона обвиняют в том, что он позировал на школьном фото вместо других клонов.
news-dataset-16 = Клона обвиняют в краже награды «Сотрудник месяца», принадлежавшей другому клону.
news-dataset-17 = Женщина ограбила станцию феном; экипажу понравилась новая причёска.
news-dataset-18 = Это место сдаётся в аренду.
news-dataset-19 = Учёный-скрелл выяснил, что на счётах можно сушить полотенца.
news-dataset-20 = Опрос: пиццерия «Сыр да дело» признана лучшей в Тау Кита.
news-dataset-21 = Выяснилось, что болотный газ — это выдохи звёзд. Кинозвёзд. Давно почивших.
news-dataset-22 = Отравленная брокколи — любимое оружие убийц Синдиката.
news-dataset-23 = Повара выяснили, что брокколи отлично режет сыр.
news-dataset-24 = Брокколи, как выяснилось, вызывает у обезьян дурное настроение.
news-dataset-25 = У гигантского комка шерсти идеальная грамматика, но он слишком раскатисто произносит «р», отмечают лингвисты.
news-dataset-26 = Опрос показал: газета «Гибсон» обновляется с подозрительно абсурдной частотой.
news-dataset-27 = Таяры требуют увеличить перерывы, чаще убирать лотки и замедлить мышей.
news-dataset-28 = Опрос: трое из пяти скреллов терпеть не могут современное искусство.
news-dataset-29 = Учёный-скрелл открыл гравитацию, упав с лестницы.
news-dataset-30 = Люди всего мира согласны: мурлыкающий таяран — счастливый таяран.
news-dataset-31 = Из записной книжки мудрого Сэмми: одно слово в этой газете написано задом наперёд.
news-dataset-32 = Из записной книжки мудрого Сэмми: места на полках много не бывает.
news-dataset-33 = Из записной книжки мудрого Сэмми: вино и дружба с годами становятся лучше.
news-dataset-34 = Из записной книжки мудрого Сэмми: внутри мячей для гольфа в основном резинки.
news-dataset-35 = Из записной книжки мудрого Сэмми: не обязательно обманывать всех — достаточно нужных людей.
news-dataset-36 = Из записной книжки мудрого Сэмми: сам устроил беспорядок — сам и убирай.
news-dataset-37 = Из записной книжки мудрого Сэмми: проще просить прощения, чем разрешения.
news-dataset-38 = Из записной книжки мудрого Сэмми: проверь факты, прежде чем выставлять себя дураком.
news-dataset-39 = Из записной книжки мудрого Сэмми: бюрократию не пересидеть.
news-dataset-40 = Из записной книжки мудрого Сэмми: лучше уступить дорогу, чем требовать её.
news-dataset-41 = Из записной книжки мудрого Сэмми: человек, который любит кошек, не может быть совсем плохим.
news-dataset-42 = Из записной книжки мудрого Сэмми: помощь — солнечная сторона контроля.
news-dataset-43 = Из записной книжки мудрого Сэмми: две точки задают прямую.
news-dataset-44 = Из записной книжки мудрого Сэмми: чтение развивает ум и возвышает дух.
news-dataset-45 = Из записной книжки мудрого Сэмми: лучше целиться высоко и промахнуться, чем целиться низко и попасть.
news-dataset-46 = Из записной книжки мудрого Сэмми: метеориты нередко падают в одно и то же место не раз.
news-dataset-47 = Томми Б. Сейф советует: прежде чем садиться в шаттл, посмотрите в обе стороны.
news-dataset-48 = Томми Б. Сейф советует: держитесь крепче — иногда приходится резко тормозить.
news-dataset-49 = Томми Б. Сейф советует: держите пальцы подальше от движущихся панелей.
news-dataset-50 = Томми Б. Сейф советует: поворот налево запрещён, кроме шаттлов.
news-dataset-51 = Томми Б. Сейф советует: верните кресла и столики в исходное вертикальное положение.
news-dataset-52 = Томми Б. Сейф советует: есть и пить в стыковочных отсеках запрещено.
news-dataset-53 = Томми Б. Сейф советует: не соглашайтесь на замену и не верьте подделкам.
news-dataset-54 = Томми Б. Сейф советует: не снимайте эту бирку — иначе ответите по закону.
news-dataset-55 = Томми Б. Сейф советует: всегда тщательно перемешивайте, если так указано.
news-dataset-56 = Томми Б. Сейф советует: держите про запас расходы за шесть месяцев.
news-dataset-57 = Томми Б. Сейф советует: сдачи без покупки не бывает.
news-dataset-58 = Томми Б. Сейф советует: сломал — покупай.
news-dataset-59 = Томми Б. Сейф советует: чтобы получить возврат, отмените бронь не позднее чем за 48 часов до мероприятия.
news-dataset-60 = Пончики: есть ли хоть что-то, на что они не способны?
news-dataset-61 = Если свистки делают из олова, то из чего делают туманные горны?
news-dataset-62 = Выяснилось, что брокколи — это колонии крошечных пришельцев, мечтающих убивать.

## Commented


# {{AFFECTED}} clerk first person able to pronounce '@*$%!'.
# {{AFFECTED}} delis serving boiled paperback dictionaries, 'Adjectives chewy' customers declare.
# {{AFFECTED}} weather deemed 'boring'; meteors and rad storms to be imported.
# Most {{AFFECTED}} security officers prefer cream over sugar.
# Palindrome speakers conference in {{AFFECTED}}; 'Wow!' says Otto.
# Question mark worshipped as deity by ancient {{AFFECTED}} dwellers.
# Spilled milk causes whole {{AFFECTED}} populace to cry.
# World largest carp patty at display on {{AFFECTED}}.
# Guy gets tattoo of Tau Ceti on chest '[pick(CentCom,star,starship,asteroid)] tickles most'.
# {{AFFECTED}} Baker Wins Pickled Crumpet Toss Three Years Running
# I Was Framed, jokes {{AFFECTED}} artist
# Mysterious Loud Rumbling Noises In {{AFFECTED}} Found To Be Mysterious Loud Rumblings
# Alien ambassador becomes lost on {{AFFECTED}}, refuses to ask for directions
# Survey: 80% Of People on {{AFFECTED}} Love Clog-Dancing
# {{AFFECTED}} Phonebooks Print All Wrong Numbers; Results In 15 New Marriages
# Tajaran Burglar Spotted on {{AFFECTED}}, Mistaken For Dalmatian
# Esoteric Verbosity Culminates In Communicative Ennui, {{AFFECTED}} Academics Note
# Boy Saves Tajaran From Tree on {{AFFECTED}}, Thousands Cheer
# Shipment Of Apples Overturns, {{AFFECTED}} Diner Offers Applesauce Special
# Spotted Owl Spotted on {{AFFECTED}}

