book-text-plasma-trap =
    Ихихихихи, ТЕПЕРЬ они ни за что на свете не доберутся до нашего тайника, ясно?
    В комнате, где лежат наши вещи, я установил температуру в тысячу К.
    Вы знаете что делать, когда вещи нам понадобятся.
     - Джей.
book-text-holoparasite-info = 
    Спасибо, что выбрали наш набор голопаразита!
    В Cybersun мы гордимся передовыми военными и промышленными технологиями и высоко ценим ваш вклад в развитие нашей компании!
    Стражи — разумные и отзывчивые существа, поселяющиеся внутри вашего тела. Они полностью невосприимчивы к обычным опасностям: давлению, температуре и даже пулям!
    В набор голопаразита входят активатор, буклет с инструкцией и наша фирменная кепка.
    Инструкция по применению:
    1. Активируйте инъектор голопаразита (желательно в уединённом месте).
    2. Дождитесь покалывания и/или болезненных метафизических ощущений.
    3. Убедитесь, что голопаразит умеет общаться и сотрудничать, а также понимает ваши приказы.
    4. Используйте способность призыва и отзыва, чтобы призвать голопаразита или вернуть его в своё тело.
    5. Не отходите от голопаразита далеко, иначе его принудительно отзовут!
    ВНИМАНИЕ: Стражи — метафизические существа, но для существования они черпают вашу ЖИЗНЕННУЮ ЭНЕРГИЮ. Прямой урон Стражам частично передаётся вам!
    Cybersun Inc. не несёт ответственности за полное уничтожение вследствие неправильного использования технологии голопаразитов.
book-text-ame-scribbles =
    Я не знаю, прошли ли вы уже обучение, поэтому надеюсь, что это поможет.
    Контроллеру ДАМ требуется высоковольтный кабель для передачи сгенерированной энергии. Если вы не уверены в наличии кабеля — сковырните пол ломом.
    Рядом с местом, где вы нашли мою записку, должна быть пустая комната. Эта комната предназначена для ДАМ. ДАМ, а не дам.
    Но вообще ДАМ можно разместить где угодно, были бы кабеля.
    Расположите детали ДАМ сеткой 3x3, распакуйте их с применением мультитула. И постарайтесь не "запереть" никого внутри.
    Контроллер должен соприкасаться ДАМ по горизонтали или вертикали (но не по диагонали).
    Имея 1 ядро (которое и формируется вышеупомянутой сеткой 3x3), не устанавливайте впрыск выше 2.
    Золотое правило — 2 впрыска на 1 ядро. В целях экономии топлива можно поставить меньше.
    Поставите больше — и это приведёт к перегреву ДАМ, что в конечном итоге вызовет взрыв. Давайте без этого.
    Не забывайте заправлять ДАМ, так как топливо имеет тенденцию заканчиваться в самый неподходящий момент.
book-text-agrichemkit-manual =
    Спасибо, что выбрали безопасный для любого возраста набор химика от Nanotrasen "АгроХимия это весело" — лучшую обучающую игру 2468 года! Приготовьтесь узнать всё о крупнейших инновациях сельского хозяйства с поры, как люди закапывали рыбу вместе с семенами кукурузы.
    
    Содержание:
    5 удобно промаркированных бутылочек по 30 ед., содержащих азот, фосфор, водород, калий и этанол
    2 пробирки Безопасно-Весело(TM), содержащих по 5 ед. хлора и радия
    1 пустая бутылочка объёмом 30 ед., готовая к проведению экспериментов.
    
    Первый эксперимент: EZ-нутриенты
    Чтобы создать EZ-нутриенты, насыщенное питательными веществами удобрение, необходимое для здоровых растений, смешайте равные доли азота, фосфора и калия. Чтобы сделать полную бутылочку, добавьте каждого по 10 единиц.
    Маленькая бутылочка EZ-нутриентов заменяет большую кучу фруктов и овощей, которые пришлось бы закомпостировать, чтобы ваши растения росли сильными. А урожай, который вы закомпостировали — это урожай, на котором вы не заработали, так что продолжайте использовать EZ-нутриенты.
    
    Второй эксперимент: Аммиак и диэтиламин
    Смешайте 3 доли водорода с 1 долей азота, чтобы получить аммиак. Это полезное и питательное средство для ваших культур, находящихся не в лучшем состоянии.
    Но если вы хотите произвести впечатление на судей местной окружной ярмарке, организованной компанией Nanotrasen, вам нужно добавить к аммиаку такое же количество этанола.
    В результате смешивания получится диэтиламин — чудо-удобрение, способное заставить растения расти быстрее и жить дольше! Благодаря диэтиламину любимые вами растения будут жить дольше.
    
    Третий эксперимент: Нестабильный мутаген
    Когда вы будете готовы показать всем, что вы лучший ботаник на станции, вам нужно будет смешать немного нестабильного мутагена и надеяться на лучшее. Несмотря на пугающее название, нестабильный мутаген совершенно безопасен, если использовать его на растениях, но сами привлекательно-зелёный химикат не пейте.
    
    Смешайте равные доли радия, фосфора и хлора, чтобы получить ярко-зелёную партию нестабильного мутагена — безопасного и весёлого способа извлечь максимум пользы из своей фермы. 15 ед., которые вы получите с помощью этого набора, могут стать вашим знакомством с агрохимией!
    Нестабильный мутаген может оказывать самые разные эффекты на растения, включая резкое изменение всех параметров роста, получение продуктов, насыщенных полезными лекарственными веществами, растений, светящихся в темноте, или создание совершенно новых видов.
    
    Каждое отдельное растение по-разному реагирует на нестабильный мутаген, поэтому вы можете использовать небольшие дозы на нескольких культурах и попытаться скрестить лучшие черты с каждой из них. Применение нескольких доз на одном растении может вызвать множество изменений и затруднить выделение желаемых признаков.
    Нестабильный мутаген абсолютно безопасен при использовании в качестве удобрения, и Nanotrasen не несёт ответственности за погибшие посевы, чрезмерные счета за воду, новые разумные растения, задающие экзистенциальные вопросы, а также обвитые флорой руки фермеров, что может случайно произойти при его использовании.
    Не пейте нестабильный мутаген. Тщательно мойте руки после работы с ним. Промойте глаза, если вы смотрели на нестабильный мутаген более 30 минут в течение 24 часов. Храните в тёмном помещении при температуре 293-295K. Не используйте в дни корпоративных праздников. Если вы начнёте слышать голоса, уговаривающие вас выпить нестабильный мутаген, обратитесь к врачу, главе персонала или экзорцисту.
book-text-reinforcement-initiation = [color=red][head=3]ДОБРО ПОЖАЛОВАТЬ В СИНДИКАТ[/head][/color]

    Вас выбрали для выполнения важной миссии: вас тайно телепортируют на вражескую территорию. По прибытии соблюдайте следующие инструкции:

    - Помогайте заказчику выполнять его задачи: он ваш командир. Его жизнь важнее вашей. Беспрекословно подчиняйтесь ему.

    - [italic]Не[/italic] раскрывайте врагам Синдиката свою личность, если командир не приказал обратного. Чтобы не выделяться, наденьте гражданскую одежду.

    - Убедитесь, что адаптивная ID-карта Синдиката показывает вашу вымышленную личность. Если вы забыли, как это сделать, спросите командира.

    - И главное, помните: [bold]СМЕРТЬ NANOTRASEN.[/bold]

book-text-combat-bakery-kit =
    Спасибо, что выбрали наш набор боевой выпечки!
    В набор входят два (2) запатентованных CyberSun метательных круассана и один (1) патентованный меч-багет.
    Входящая в комплект плата позволит собрать микроволновку печь от Donk Co, способную выпекать ещё больше оружия.
    Как и в случае с выпеченым оружием, не забудьте съесть эту записку после прочтения. Удачи, агент.
    
    Рецепт меча-багета:
    Тесто x 1
    Соль 5 ед.
    Перец 5 ед.
    Металлический стержень x 1
    Время приготовления: 15 секунд
    
    Рецепт метательного круассана:
    Сырой круассан x 1
    Ломтик масла x 1
    Осколок стекла x 1
    Время приготовления: 5 секунд
