entity-effect-guidebook-dna-hunt = { $chance ->
    [1] Вызывает
    *[other] вызывают
    } у существ со слабой волей неукротимую ярость и побуждает охотиться за носителями соответствующей ДНК.

entity-effect-guidebook-dna-imprint = { $chance ->
    [1] Запечатлевает
    *[other] запечатлевают
    } соответствующую ДНК, превращая существ со слабой волей в прислужников.

reagent-desc-miniozine = Экспериментальная модификация когнизина: в обмен на верность до самой смерти она подавляет многие высшие умственные способности.

reagent-desc-ragorium = Экспериментальное вещество, ввергающее неразумных существ в убийственное неистовство.

reagent-name-miniozine = миниозин

reagent-name-ragorium = рагорий
